export const cards = [
  {
    id: 1,
    image: 'testaments-1.png',
    name: 'Илья',
    tag: 'Руководитель отдела',
    content:
      'До Planify мы тонули в хаосе Excel-таблиц и телефонных звонков. Теперь все заявки автоматически распределяются, клиенты получают уведомления, а мы видим точное местоположение сотрудников. Время на планирование сократилось на 70%, а клиенты стали чаще хвалить нас за оперативность. Идеально для малого бизнеса!',
    view: 1
  },
  {
    id: 2,
    name: 'Дмитрий',
    tag: 'Директор',
    content:
      "Planify помог нам масштабироваться без увеличения штата диспетчеров. Автопланировщик строит маршруты так, что бригады успевают на 30% больше выездов в день. Чек-листы и фотоотчёты исключили споры с клиентами. А интеграция с нашей CRM сэкономила часы ручной работы. Окупилось за 3 месяца!",
    view: 1
  },
  {
    id: 3,
    image: 'testaments-2.png',
    name: 'Dendi',
    tag: 'Технический директор',
    content:
      "Planify кардинально упростил контроль качества: все задачи, фотоотчёты и геолокация собраны в одной системе. Это повысило прозрачность работ и сократило потребность в контролёрах — мы перераспределили персонал на более важные задачи. Окупился всего за полгода, хотя ожидали не меньше года!",
    view: 1
  },
  {
    id: 4,
    image: 'testaments-3.png',
    name: 'Мария',
    tag: 'Операционный директор',
    content: 'С 50+ бригадами по стране мы искали решение, которое объединит планирование, GPS-трекинг и аналитику. Planify справился на отлично! Кастомизация под наши процессы, API-интеграции и круглосуточная поддержка сделали внедрение безболезненным. Теперь видим всю картину в реальном времени и экономим на логистике 20% ежемесячно.',
    view: 0.7
  },
];
